Repository: stradivarius-ios-apps/home-stuff-inventory-app
Catalog: HomeStuffInventoryApp/Resources/Localizable.xcstrings
Source language: en
Languages: uk

# locations.placeMove.to.section
source: To
uk: Куди

# locations.placeMove.unchanged.message
source: All direct items are already in this destination. Nothing will change.
uk: Усі безпосередньо розміщені речі вже в цьому місці. Нічого не зміниться.

# settings.introduction.title
source: Organize your inventory
uk: Упорядкуйте свої речі

# settings.lists.categories
source: Categories
uk: Категорії

# settings.lists.categories.accessibilityLabel
source: Manage Categories
uk: Керувати категоріями

# settings.lists.locations
source: Locations
uk: Локації

# settings.lists.places
source: Storage Places
uk: Місця зберігання

# settings.lists.places.accessibilityLabel
source: Manage Storage Places
uk: Керувати місцями зберігання

# settings.lists.locations.accessibilityLabel
source: Manage Locations
uk: Керувати локаціями

# settings.section.lists
source: Lists
uk: Списки

# settings.section.data
source: Data
uk: Дані

# settings.tab.accessibilityLabel
source: Settings tab
uk: Вкладка налаштувань

# inventory.placeIcon.archive
source: Archive box
uk: Архівна коробка

# inventory.placeIcon.basket
source: Basket
uk: Кошик

# inventory.placeIcon.box
source: Box
uk: Коробка

# inventory.placeIcon.cabinet
source: Cabinet
uk: Шафа

# inventory.placeIcon.drawer
source: Drawer
uk: Шухляда

# inventory.placeIcon.folder
source: Folder
uk: Тека

# inventory.placeIcon.hanger
source: Hanger
uk: Вішак

# inventory.placeIcon.shelf
source: Shelf
uk: Полиця

# inventory.placeIcon.tray
source: Tray
uk: Лоток

# inventory.action.done
source: Done
uk: Готово

# inventory.roomSweep.action
source: Room Sweep
uk: Швидкий облік

# inventory.roomSweep.destination.footer
source: This destination stays selected after each save. Choose a Storage Place when you know the exact spot.
uk: Це місце лишатиметься вибраним після кожного збереження. Виберіть місце зберігання, якщо знаєте точне розташування.

# inventory.roomSweep.destination.section
source: Keep Destination
uk: Спільне місце

# inventory.roomSweep.saveAndContinue
source: Save & Continue
uk: Зберегти й далі

# inventory.roomSweep.savedCount
source: %d items saved in this sweep.
uk: Збережено речей під час цього обліку: %d.

# inventory.roomSweep.saveError.title
source: Item Not Saved
uk: Річ не збережено

# inventory.roomSweep.title
source: Room Sweep
uk: Швидкий облік

# inventory.roomSweep.upgrade.message
source: Room Sweep requires Home Stuff Pro. Your inventory was not changed.
uk: Для швидкого обліку потрібен Home Stuff Pro. Інвентар не змінено.

# inventory.roomSweep.upgrade.title
source: Home Stuff Pro Required
uk: Потрібен Home Stuff Pro

# settings.title
source: Settings
uk: Налаштування
